<aside class="list-aside comment-aside">
    <details>
        <summary>
            <h3>コメント欄を最大限に活用するための例文ガイド</h3>
        </summary>
        <p class="summary-p">
            コメント欄は皆さんの声を通じて、さらに多くの人々を引き寄せる場所です。ここでの活動は、個別のオープンチャットに対して、Googleなどの検索エンジンによる認識を高め、外部から新しい訪問者を呼び込む鍵となります。    
        </p>
        <ol>
            <li>
                <p class="summary-p">
                    <b>ルームの特徴や魅力を共有する</b><br>「いつも面白い最新情報が投稿されるので、楽しんで参加しています。明るい雰囲気で話しやすいところも魅力です！」
                </p>
            </li>
            <li>
                <p class="summary-p">
                    <b>体験談を語る</b><br>「DIYについてのアドバイス尋ねたところ、誰かが必要な材料や工具などの詳細を教えてくれました。わかりやすく教えていただけて、無事に組み立てることができました！」
                </p>
            </li>
            <li>
                <p class="summary-p">
                    <b>感謝や称賛を述べる</b><br>「相談しやすいように配慮された管理をしてくれているおかげで、皆さんが親身に話を聞いてくれるので、日常の支えになっています。いつもありがとうございます。」
                </p>
            </li>
            <li>
                <p class="summary-p">
                    <b>新規参加者へのアドバイスを含める</b><br>「新規で参加される方には、好きなゲームなどの自己紹介から始めることをお勧めします。皆さんからの反応は暖かいので、すぐに馴染むことができると思います！」
                </p>
            </li>
        </ol>
    </details>
</aside>