<aside class="list-aside ranking-desc">
    <details class="icon-desc">
        <summary>タグの分類について</summary>
        <p class="recommend-desc">
            各ルームは、ルームのテーマにぴったり合う1つのタグで自動的に分類されます。例えば、美容室に関する話題のルームは「美容室」タグに分類され、「美容」とは分類されません。
        </p>
        <p class="recommend-desc">
            探しているルームが見つからない時は、関連のタグもチェックしてみてください。
        </p>
        <p class="recommend-desc">
            タグの分類ロジックは、キーワードの一致だけでなく、文脈や異なる表現も考慮に入れて自動的に実行されます。これにより、ルームの内容を正確に反映したタグが付けられ、自分の興味や関心に合ったルームをより簡単に見つけることができます。
        </p>
        <p class="recommend-desc">
            オプチャグラフはLINE公式サイトと同等の情報を掲載しており、15万件以上のオープンチャットを個別に分類してタグ付けし、それぞれのルームの増減数を1時間ごとに記録して、各タグの人気ランキングを算出しています。 </p>
        <p class="recommend-desc">
            オープンチャットの情報を掲載する仕組みにつきましては、<a href="<?php echo url('policy') ?>">オプチャグラフについて</a>をご覧ください。
        </p>
    </details>
</aside>